Repository: moxuan1121/OpenMinis
Catalog: src/ios/Localizable.xcstrings
Source language: en
Languages: de, es, fil, fr, hr, id, ja, ko, ms, pl, pt_br, ro, ru, th, tr, zh_hans, zh_hant

source: Couldn't start microphone: %@
de: Mikrofon konnte nicht gestartet werden: %@
es: No se pudo iniciar el micrófono: %@
fil: Hindi masimulan ang mikropono: %@
fr: Impossible de démarrer le microphone : %@
hr: Nije moguće pokrenuti mikrofon: %@
id: Tidak dapat memulai mikrofon: %@
ja: マイクを開始できませんでした：%@
ko: 마이크를 시작할 수 없습니다: %@
ms: Tidak dapat memulakan mikrofon: %@
pl: Nie udało się uruchomić mikrofonu: %@
pt_br: Não foi possível iniciar o microfone: %@
ro: Microfonul nu a putut porni: %@
ru: Не удалось запустить микрофон: %@
th: ไม่สามารถเริ่มไมโครโฟนได้: %@
tr: Mikrofon başlatılamadı: %@
zh_hans: 无法启动麦克风：%@
zh_hant: 無法啟動麥克風：%@

source: Couldn't verify the server's security certificate.
de: Das Sicherheitszertifikat des Servers konnte nicht überprüft werden.
es: No se pudo verificar el certificado de seguridad del servidor.
fil: Hindi ma-verify ang security certificate ng server.
fr: Impossible de vérifier le certificat de sécurité du serveur.
hr: Nije moguće provjeriti sigurnosni certifikat poslužitelja.
id: Tidak dapat memverifikasi sertifikat keamanan server.
ja: サーバのセキュリティ証明書を検証できませんでした。
ko: 서버의 보안 인증서를 확인할 수 없습니다.
ms: Tidak dapat mengesahkan sijil keselamatan server.
pl: Nie udało się zweryfikować certyfikatu serwera.
pt_br: Não foi possível verificar o certificado de segurança do servidor.
ro: Certificatul de securitate al serverului nu a putut fi verificat.
ru: Не удалось проверить сертификат безопасности сервера.
th: ไม่สามารถยืนยันใบรับรองความปลอดภัยของเซิร์ฟเวอร์ได้
tr: Sunucunun güvenlik sertifikası doğrulanamadı.
zh_hans: 无法验证服务器的安全证书。
zh_hant: 無法驗證伺服器的安全性憑證。

source: Crash Reports
de: Absturzberichte
es: Informes de fallos
fil: Mga Crash Report
fr: Rapports de plantage
hr: Izvješća o rušenju
id: Laporan Kerusakan
ja: クラッシュレポート
ko: 충돌 보고서
ms: Laporan Ranap
pl: Raporty awarii
pt_br: Relatórios de falhas
ro: Rapoarte de eroare
ru: Отчёты о сбоях
th: รายงานข้อขัดข้อง
tr: Çökme Raporları
zh_hans: 崩溃报告
zh_hant: 當機報告

source: Create
de: Erstellen
es: Crear
fil: Gumawa
fr: Créer
hr: Izradi
id: Buat
ja: 作成
ko: 생성
ms: Cipta
pl: Utwórz
pt_br: Criar
ro: Creează
ru: Создать
th: สร้าง
tr: Oluştur
zh_hans: 创建
zh_hant: 創建

source: Create Group
de: Gruppe erstellen
es: Crear grupo
fil: Gumawa ng Group
fr: Créer un groupe
hr: Izradi grupu
id: Buat Grup
ja: グループを作成
ko: 그룹 만들기
ms: Cipta Kumpulan
pl: Utwórz grupę
pt_br: Criar grupo
ro: Creează grup
ru: Создать группу
th: สร้างกลุ่ม
tr: Grup Oluştur
zh_hans: 创建分组
zh_hant: 建立分組

source: Create group from models…
de: Gruppe aus Modellen erstellen…
es: Crear un grupo a partir de modelos…
fil: Gumawa ng group mula sa mga model…
fr: Créer un groupe à partir de modèles…
hr: Izradi grupu od modela…
id: Buat grup dari model…
ja: モデルからグループを作成…
ko: 모델에서 그룹 만들기…
ms: Cipta kumpulan dari model…
pl: Utwórz grupę z modeli…
pt_br: Criar grupo a partir dos modelos…
ro: Creează grup din modele…
ru: Создать группу из моделей…
th: สร้างกลุ่มจากโมเดล…
tr: Modellerden grup oluştur…
zh_hans: 从模型创建分组…
zh_hant: 從模型建立分組…

source: Created
de: Erstellt
es: Creado
fil: Ginawa
fr: Créé
hr: Izrađeno
id: Dibuat
ja: 作成日
ko: 생성일
ms: Dicipta
pl: Utworzono
pt_br: Criado em
ro: Creat
ru: Создано
th: สร้างเมื่อ
tr: Oluşturulma
zh_hans: 创建时间
zh_hant: 建立時間

source: Created inside %@.
de: In %@ erstellt.
es: Creado dentro de %@.
fil: Ginawa sa loob ng %@.
fr: Créé dans %@.
hr: Izrađeno unutar %@.
id: Dibuat di dalam %@.
ja: %@ 内に作成しました。
ko: %@ 안에 생성했습니다.
ms: Dicipta di dalam %@.
pl: Utworzono w: %@.
pt_br: Criado dentro de %@.
ro: Creat în: %@.
ru: Создано в %@.
th: สร้างภายใน %@
tr: Şunun içinde oluşturuldu: %@
zh_hans: 将创建在 %@ 中。
zh_hant: 已在 %@ 中建立。

source: Creative
de: Kreativ
es: Creativo
fil: Malikhain
fr: Créatif
hr: Kreativno
id: Kreatif
ja: クリエイティブ
ko: 창작
ms: Kreatif
pl: Kreatywny
pt_br: Criativo
ro: Creativ
ru: Творческий
th: สร้างสรรค์
tr: Yaratıcı
zh_hans: 创意
zh_hant: 創意

source: Credential
de: Anmeldedaten
es: Credencial
fr: Identifiant
hr: Vjerodajnica
id: Kredensial
ja: 認証情報
ko: 자격 증명
ms: Kelayakan
pl: Poświadczenia
pt_br: Credencial
ro: Credențiale
ru: Учётные данные
th: ข้อมูลรับรอง
tr: Kimlik Bilgisi
zh_hans: 凭证
zh_hant: 憑證

source: Credential from
de: Anmeldedaten von
es: Credencial de
fil: Credential mula sa
fr: Identifiants de
hr: Vjerodajnica iz
id: Kredensial dari
ja: 認証情報の取得元
ko: 자격 증명 출처
ms: Kelayakan dari
pl: Poświadczenia z
pt_br: Credencial de
ro: Credențiale de la
ru: Учётные данные от
th: ข้อมูลรับรองจาก
tr: Kimlik bilgisi kaynağı
zh_hans: 凭据来自
zh_hant: 憑證來自

source: Cross-session shared storage
de: Sitzungsübergreifender gemeinsamer Speicher
es: Almacenamiento compartido entre sesiones
fil: Ibinahaging storage sa mga session
fr: Stockage partagé entre conversations
hr: Dijeljena pohrana među sesijama
id: Penyimpanan bersama lintas sesi
ja: セッション間の共有ストレージ
ko: 세션 간 공유 저장소
ms: Storan dikongsi merentas sesi
pl: Magazyn współdzielony między sesjami
pt_br: Armazenamento compartilhado entre sessões
ro: Stocare partajată între sesiuni
ru: Общее хранилище между сессиями
th: พื้นที่จัดเก็บที่แชร์ข้ามเซสชัน
tr: Oturumlar arası paylaşılan depolama
zh_hans: 跨会话共享存储
zh_hant: 跨工作階段共用儲存

source: Current
de: Aktuell
es: Actual
fil: Kasalukuyan
fr: Actuel
hr: Trenutno
id: Saat ini
ja: 現在
ko: 현재
ms: Semasa
pl: Bieżące
pt_br: Atual
ro: Curent
ru: Текущий
th: ปัจจุบัน
tr: Geçerli
zh_hans: 当前
zh_hant: 目前

source: Current GPS coordinates and location history
de: Aktuelle GPS-Koordinaten und Standortverlauf
es: Coordenadas GPS actuales e historial de ubicaciones
fil: Kasalukuyang GPS coordinates at history ng lokasyon
fr: Coordonnées GPS actuelles et historique de localisation
hr: Trenutne GPS koordinate i povijest lokacija
id: Koordinat GPS saat ini dan riwayat lokasi
ja: 現在のGPS座標と位置履歴
ko: 현재 GPS 좌표 및 위치 기록
ms: Koordinat GPS semasa dan sejarah lokasi
pl: Bieżące współrzędne GPS i historia lokalizacji
pt_br: Coordenadas de GPS atuais e histórico de localização
ro: Coordonatele GPS curente și istoricul locațiilor
ru: Текущие координаты GPS и история местоположений
th: พิกัด GPS ปัจจุบันและประวัติตำแหน่ง
tr: Geçerli GPS koordinatları ve konum geçmişi
zh_hans: 当前 GPS 坐标和位置历史
zh_hant: 當前 GPS 座標和位置歷史

source: Custom
de: Benutzerdefiniert
es: Personalizado
fr: Personnalisé
hr: Prilagođeno
id: Kustom
ja: カスタム
ko: 사용자 정의
ms: Tersuai
pl: Niestandardowo
pt_br: Personalizado
ro: Personalizat
ru: Свой
th: กำหนดเอง
tr: Özel
zh_hans: 自定义
zh_hant: 自訂

source: Custom API Base
de: Benutzerdefinierte API-Basis
es: Base de API personalizada
fil: Custom na API Base
fr: URL API personnalisée
hr: Prilagođena API adresa
id: Basis API Kustom
ja: カスタムAPIベース
ko: 사용자 정의 API 주소
ms: Asas API Tersuai
pl: Niestandardowy adres API
pt_br: URL base da API personalizada
ro: Adresă API personalizată
ru: Свой адрес API
th: API Base ที่กำหนดเอง
tr: Özel API Adresi
zh_hans: 自定义 API 地址
zh_hant: 自訂 API 地址

source: Custom API Base (Optional)
de: Benutzerdefinierte API-Basis (optional)
es: Base de API personalizada (opcional)
fil: Custom na API Base (Opsyonal)
fr: Base API personnalisée (optionnel)
hr: Prilagođena API adresa (nije obavezno)
id: Basis API Kustom (Opsional)
ja: カスタムAPIベース（オプション）
ko: 사용자 정의 API 베이스 (선택 사항)
ms: Asas API Tersuai (Pilihan)
pl: Niestandardowy adres API (opcjonalnie)
pt_br: URL base da API personalizada (opcional)
ro: Adresă API personalizată (opțional)
ru: Свой адрес API (необязательно)
th: API Base ที่กำหนดเอง (ไม่บังคับ)
tr: Özel API Adresi (İsteğe bağlı)
zh_hans: 自定义 API 地址（可选）
zh_hant: 自訂 API 地址（可選）

source: Custom Endpoints
de: Benutzerdefinierte Endpunkte
es: Endpoints personalizados
fil: Mga Custom na Endpoint
fr: Points de terminaison personnalisés
hr: Prilagođene krajnje točke
id: Endpoint Kustom
ja: カスタムエンドポイント
ko: 사용자 정의 엔드포인트
ms: Endpoint Tersuai
pl: Własne punkty końcowe
pt_br: Endpoints personalizados
ro: Endpoint-uri personalizate
ru: Свои эндпоинты
th: เอนด์พอยต์ที่กำหนดเอง
tr: Özel Uç Noktalar
zh_hans: 自定义端点
zh_hant: 自訂端點

source: Custom field path
de: Eigener Feldpfad
es: Ruta de campo personalizada
fil: Custom na field path
fr: Chemin de champ personnalisé
hr: Prilagođena putanja polja
id: Jalur field kustom
ja: カスタムフィールドパス
ko: 사용자 필드 경로
ms: Laluan medan tersuai
pl: Niestandardowa ścieżka pola
pt_br: Caminho de campo personalizado
ro: Cale de câmp personalizată
ru: Свой путь к полю
th: พาธฟิลด์ที่กำหนดเอง
tr: Özel alan yolu
zh_hans: 自定义字段路径
zh_hant: 自訂欄位路徑

source: Custom Headers
de: Benutzerdefinierte Header
es: Encabezados personalizados
fil: Custom na Headers
fr: En-têtes personnalisés
hr: Prilagođena zaglavlja
id: Header Kustom
ja: カスタムヘッダ
ko: 사용자 지정 헤더
ms: Header Tersuai
pl: Własne nagłówki
pt_br: Cabeçalhos personalizados
ro: Anteturi personalizate
ru: Пользовательские заголовки
th: ส่วนหัวที่กำหนดเอง
tr: Özel Başlıklar
zh_hans: 自定义请求头
zh_hant: 自訂請求頭

source: custom path · %@
de: eigener Pfad · %@
es: ruta personalizada · %@
fr: chemin personnalisé · %@
hr: prilagođena putanja · %@
id: jalur kustom · %@
ja: カスタムパス · %@
ko: 사용자 경로 · %@
ms: laluan tersuai · %@
pl: własna ścieżka · %@
pt_br: caminho personalizado · %@
ro: cale personalizată · %@
ru: свой путь · %@
th: พาธที่กำหนดเอง · %@
tr: özel yol · %@
zh_hans: 自定义路径 · %@
zh_hant: 自訂路徑 · %@

source: Custom User-Agent
de: Benutzerdefinierter User-Agent
es: User-Agent personalizado
fil: Custom na User-Agent
fr: User-Agent personnalisé
hr: Prilagođeni User-Agent
id: User-Agent Kustom
ja: カスタム User-Agent
ko: 사용자 지정 User-Agent
ms: User-Agent Tersuai
pl: Niestandardowy User-Agent
pt_br: User-Agent personalizado
ro: User-Agent personalizat
ru: Пользовательский User-Agent
th: User-Agent ที่กำหนดเอง
tr: Özel User-Agent
zh_hans: 自定义 User-Agent
zh_hant: 自訂 User-Agent

source: Daily Avg
de: Tagesdurchschnitt
es: Media diaria
fil: Average Kada Araw
fr: Moy. quotidienne
hr: Dnevni prosjek
id: Rata-rata Harian
ja: 日平均
ko: 일 평균
ms: Purata Harian
pl: Średnia dzienna
pt_br: Média diária
ro: Medie zilnică
ru: Среднее за день
th: เฉลี่ยต่อวัน
tr: Günlük Ortalama
zh_hans: 日均
zh_hant: 日均

source: Danger Zone
de: Gefahrenzone
es: Zona de riesgo
fr: Zone de danger
hr: Opasna zona
id: Zona Berbahaya
ja: 危険ゾーン
ko: 위험 구역
ms: Zon Bahaya
pl: Strefa ryzyka
pt_br: Zona de risco
ro: Zonă periculoasă
ru: Опасная зона
th: โซนอันตราย
tr: Tehlikeli Bölge
zh_hans: 危险区域
zh_hant: 危險區域

source: Dark
de: Dunkel
es: Oscuro
fil: Madilim
fr: Sombre
hr: Tamno
id: Gelap
ja: ダーク
ko: 다크
ms: Gelap
pl: Ciemna
pt_br: Escuro
ro: Întunecată
ru: Тёмная
th: มืด
tr: Koyu
zh_hans: 深色
zh_hant: 深色

source: Dark (Legacy)
de: Dunkel (Legacy)
es: Oscuro (antiguo)
fil: Madilim (Luma)
fr: Sombre (héritage)
hr: Tamno (staro)
id: Gelap (Lama)
ja: ダーク（旧）
ko: 다크(레거시)
ms: Gelap (Lama)
pl: Ciemny (dawny)
pt_br: Escuro (antigo)
ro: Întunecat (vechi)
ru: Тёмная (устаревшая)
th: มืด (แบบเดิม)
tr: Koyu (Eski)
zh_hans: 深色（经典）
zh_hant: 深色（經典）

source: Data as of
de: Daten vom
es: Datos actualizados a
fil: Datos noong
fr: Données au
hr: Podaci na dan
id: Data per
ja: データ基準日
ko: 데이터 기준
ms: Data setakat
pl: Dane na dzień
pt_br: Dados de
ro: Date valabile la
ru: Данные на
th: ข้อมูล ณ
tr: Veri tarihi
zh_hans: 数据截至
zh_hant: 資料時間

source: Data is sent only to the specific provider you choose for each conversation
de: Daten werden nur an den spezifischen KI-Anbieter gesendet, den Sie für jede Konversation wählen
es: Los datos se envían solo al proveedor concreto que elijas para cada conversación
fil: Ipinapadala lang ang datos sa partikular na provider na pipiliin mo kada usapan
fr: Les données sont envoyées uniquement au fournisseur AI que vous choisissez pour chaque conversation
hr: Podaci se šalju samo onom pružatelju usluge kojeg odaberete za svaki razgovor
id: Data hanya dikirim ke penyedia tertentu yang Anda pilih untuk setiap percakapan
ja: データは各会話で選択した特定のAIプロバイダーにのみ送信されます
ko: 데이터는 각 대화에서 선택한 특정 AI 공급자에게만 전송됩니다
ms: Data hanya dihantar kepada pembekal tertentu yang anda pilih untuk setiap perbualan
pl: Dane trafiają wyłącznie do dostawcy wybranego dla danej rozmowy
pt_br: Os dados são enviados apenas ao provedor que você escolher para cada conversa
ro: Datele sunt trimise doar furnizorului pe care îl alegi pentru fiecare conversație
ru: Данные отправляются только тому провайдеру, которого вы выбираете для каждого разговора
th: ข้อมูลจะถูกส่งไปยังผู้ให้บริการที่คุณเลือกสำหรับแต่ละการสนทนาเท่านั้น
tr: Veriler yalnızca her sohbet için seçtiğiniz sağlayıcıya gönderilir
zh_hans: 数据仅发送到您为每次对话选择的特定 AI 服务商
zh_hant: 資料僅傳送到您爲每次對話選擇的特定 AI 服務商

source: Date Modified
de: Änderungsdatum
es: Fecha de modificación
fil: Petsa ng Pagbabago
fr: Date de modification
hr: Datum izmjene
id: Tanggal Diubah
ja: 更新日
ko: 수정일
ms: Tarikh Diubah
pl: Data modyfikacji
pt_br: Data de modificação
ro: Data modificării
ru: Дата изменения
th: วันที่แก้ไข
tr: Değiştirilme Tarihi
zh_hans: 修改日期
zh_hant: 修改日期

source: Deep Thinking
de: Tiefes Nachdenken
es: Pensamiento profundo
fil: Malalim na Pag-iisip
fr: Réflexion approfondie
hr: Duboko razmišljanje
id: Pemikiran Mendalam
ja: ディープシンキング
ko: 심층 추론
ms: Pemikiran Mendalam
pl: Głębokie myślenie
pt_br: Raciocínio profundo
ro: Gândire aprofundată
ru: Глубокое размышление
th: การคิดเชิงลึก
tr: Derin Düşünme
zh_hans: 深度思考
zh_hant: 深度思考

source: DeepSeek's shape: a thinking switch and reasoning_effort as sibling root fields.
de: Das DeepSeek-Format: ein Denkschalter und reasoning_effort als benachbarte Root-Felder.
es: Formato de DeepSeek: un interruptor de razonamiento y reasoning_effort como campos raíz hermanos.
fil: Format ng DeepSeek: thinking switch at reasoning_effort bilang magkapantay na root field.
fr: Le format DeepSeek : un interrupteur de réflexion et reasoning_effort comme champs voisins à la racine.
hr: DeepSeekov oblik: prekidač za razmišljanje i reasoning_effort kao susjedna polja u korijenu.
id: Format DeepSeek: sakelar berpikir dan reasoning_effort sebagai field sejajar di root.
ja: DeepSeek の形式：思考スイッチと reasoning_effort を、ルート直下に並列で置きます。
ko: DeepSeek 형식: 사고 스위치와 reasoning_effort를 루트에 나란히 배치합니다.
ms: Format DeepSeek: suis berfikir dan reasoning_effort sebagai medan setaraf di root.
pl: Format DeepSeek: przełącznik myślenia i reasoning_effort jako pola obok siebie w root.
pt_br: Formato da DeepSeek: uma chave de raciocínio e reasoning_effort como campos irmãos no root.
ro: Formatul DeepSeek: un comutator de gândire și reasoning_effort ca câmpuri alăturate în root.
ru: Формат DeepSeek: переключатель размышления и reasoning_effort как соседние поля в корне.
th: รูปแบบของ DeepSeek: สวิตช์การคิดและ reasoning_effort เป็นฟิลด์ระดับเดียวกันที่ root
tr: DeepSeek biçimi: root düzeyinde kardeş alanlar olarak bir düşünme anahtarı ve reasoning_effort.
zh_hans: DeepSeek 的格式：thinking 开关与 reasoning_effort 作为根级同层字段。
zh_hant: DeepSeek 格式：思考開關與 reasoning_effort 並列於根層。

source: Default
de: Standard
es: Predeterminado
fr: Par défaut
hr: Zadano
id: Bawaan
ja: デフォルト
ko: 기본값
ms: Lalai
pl: Domyślny
pt_br: Padrão
ro: Implicit
ru: По умолчанию
th: ค่าเริ่มต้น
tr: Varsayılan
zh_hans: 默认
zh_hant: 預設

source: Default (auto by UA)
de: Standard (auto nach UA)
es: Predeterminado (automático según UA)
fil: Default (auto ayon sa UA)
fr: Par défaut (auto selon UA)
hr: Zadano (automatski prema UA)
id: Bawaan (otomatis via UA)
ja: デフォルト（UA に応じて自動）
ko: 기본값(UA에 따라 자동)
ms: Lalai (auto ikut UA)
pl: Domyślnie (auto wg UA)
pt_br: Padrão (automático pelo UA)
ro: Implicit (auto după UA)
ru: По умолчанию (авто по UA)
th: ค่าเริ่มต้น (อัตโนมัติตาม UA)
tr: Varsayılan (UA'ya göre otomatik)
zh_hans: 默认（按 UA 自动）
zh_hant: 預設（依 UA 自動）

source: Default 60
de: Standard 60
es: Predeterminado 60
fr: Par défaut 60
hr: Zadano 60
id: Bawaan 60
ja: デフォルト 60
ko: 기본값 60
ms: Lalai 60
pl: Domyślnie 60
pt_br: Padrão 60
ro: Implicit 60
ru: По умолчанию 60
th: ค่าเริ่มต้น 60
tr: Varsayılan 60
zh_hans: 默认 60
zh_hant: 預設 60

source: Default Model
de: Standardmodell
es: Modelo predeterminado
fil: Default na Model
fr: Modèle par défaut
hr: Zadani model
id: Model Bawaan
ja: デフォルトモデル
ko: 기본 모델
ms: Model Lalai
pl: Model domyślny
pt_br: Modelo padrão
ro: Model implicit
ru: Модель по умолчанию
th: โมเดลเริ่มต้น
tr: Varsayılan Model
zh_hans: 默认模型
zh_hant: 預設模型

source: Default Primary
de: Standard-Primär
es: Principal predeterminado
fil: Default na Pangunahin
fr: Principal par défaut
hr: Zadani primarni
id: Utama Bawaan
ja: デフォルトプライマリ
ko: 기본 주요 모델
ms: Utama Lalai
pl: Domyślny główny
pt_br: Principal padrão
ro: Principal implicit
ru: Основная по умолчанию
th: หลักเริ่มต้น
tr: Varsayılan Birincil
zh_hans: 默认主模型
zh_hant: 預設主模型

source: Default rules
de: Standardregeln
es: Reglas predeterminadas
fil: Mga default na rule
fr: Règles par défaut
hr: Zadana pravila
id: Aturan bawaan
ja: デフォルトのルール
ko: 기본 규칙
ms: Peraturan lalai
pl: Reguły domyślne
pt_br: Regras padrão
ro: Reguli implicite
ru: Правила по умолчанию
th: กฎเริ่มต้น
tr: Varsayılan kurallar
zh_hans: 默认规则
zh_hant: 預設規則

source: Default rules are built in and cannot be deleted. Add a rule above them to override one.
de: Standardregeln sind integriert und können nicht gelöscht werden. Füge darüber eine Regel hinzu, um eine zu überschreiben.
es: Las reglas predeterminadas son integradas y no se pueden eliminar. Añade una regla por encima de ellas para anular alguna.
fil: Built-in ang mga default na rule at hindi matatanggal. Magdagdag ng rule sa itaas nito para palitan.
fr: Les règles par défaut sont intégrées et ne peuvent pas être supprimées. Ajoutez une règle au-dessus pour en remplacer une.
hr: Zadana su pravila ugrađena i ne mogu se obrisati. Dodajte pravilo iznad njih da biste nadjačali neko od njih.
id: Aturan bawaan sudah tertanam dan tidak dapat dihapus. Tambahkan aturan di atasnya untuk menimpanya.
ja: デフォルトのルールは組み込みで、削除できません。上書きするには、その上にルールを追加します。
ko: 기본 규칙은 내장되어 있어 삭제할 수 없습니다. 재정의하려면 그 위에 규칙을 추가하십시오.
ms: Peraturan lalai terbina dalam dan tidak boleh dipadam. Tambah peraturan di atasnya untuk menggantikannya.
pl: Reguły domyślne są wbudowane i nie można ich usunąć. Dodaj regułę powyżej, aby je zastąpić.
pt_br: As regras padrão são integradas e não podem ser excluídas. Adicione uma regra acima delas para substituir.
ro: Regulile implicite sunt integrate și nu pot fi șterse. Adaugă o regulă deasupra lor pentru a le înlocui.
ru: Правила по умолчанию встроены и не могут быть удалены. Добавьте правило выше, чтобы переопределить.
th: กฎเริ่มต้นมีมาในตัวและลบไม่ได้ เพิ่มกฎไว้เหนือกฎเหล่านั้นเพื่อแทนที่
tr: Varsayılan kurallar yerleşiktir ve silinemez. Birini geçersiz kılmak için üstüne kural ekleyin.
zh_hans: 默认规则内置于应用，无法删除。在其上方添加自定义规则即可覆盖。
zh_hant: 預設規則是內建的，無法刪除。若要覆寫，請在其上方新增規則。

source: Default Sub
de: Standard-Sekundär
es: Secundario predeterminado
fil: Default na Sub
fr: Secondaire par défaut
hr: Zadani podagent
id: Sub Bawaan
ja: デフォルトサブ
ko: 기본 보조 모델
ms: Sub Lalai
pl: Domyślny pomocniczy
pt_br: Sub padrão
ro: Secundar implicit
ru: Вспомогательная по умолчанию
th: รองเริ่มต้น
tr: Varsayılan Alt
zh_hans: 默认副模型
zh_hant: 預設副模型

source: Defaults
de: Standardwerte
es: Valores predeterminados
fil: Mga Default
fr: Par défaut
hr: Zadane vrijednosti
id: Bawaan
ja: デフォルト
ko: 기본값
ms: Lalai
pl: Domyślne
pt_br: Padrões
ro: Valori implicite
ru: Значения по умолчанию
th: ค่าเริ่มต้น
tr: Varsayılanlar
zh_hans: 默认设置
zh_hant: 預設設定

source: Delete
de: Löschen
es: Eliminar
fil: Tanggalin
fr: Supprimer
hr: Obriši
id: Hapus
ja: 削除
ko: 삭제
ms: Padam
pl: Usuń
pt_br: Excluir
ro: Șterge
ru: Удалить
th: ลบ
tr: Sil
zh_hans: 删除
zh_hant: 刪除

source: Delete "%@"?
de: „%@“ löschen?
es: ¿Eliminar "%@"?
fil: Tanggalin ang "%@"?
fr: Supprimer « %@ » ?
hr: Obrisati „%@”?
id: Hapus "%@"?
ja: 「%@」を削除しますか？
ko: "%@"을(를) 삭제하시겠습니까?
ms: Padam "%@"?
pl: Usunąć: "%@"?
pt_br: Excluir "%@"?
ro: Ștergi: "%@"?
ru: Удалить «%@»?
th: ลบ "%@" หรือไม่
tr: Silinsin mi: "%@"?
zh_hans: 删除"%@"？
zh_hant: 刪除"%@"？

source: Delete (%@)
de: Löschen (%@)
es: Eliminar (%@)
fil: Tanggalin (%@)
fr: Supprimer (%@)
hr: Obriši (%@)
id: Hapus (%@)
ja: 削除 (%@)
ko: 삭제 (%@)
ms: Padam (%@)
pl: Usuń (%@)
pt_br: Excluir (%@)
ro: Șterge (%@)
ru: Удалить (%@)
th: ลบ (%@)
tr: Sil (%@)
zh_hans: 删除 (%@)
zh_hant: 刪除 (%@)

source: Delete All
de: Alle löschen
es: Eliminar todo
fil: Tanggalin Lahat
fr: Tout supprimer
hr: Obriši sve
id: Hapus Semua
ja: すべて削除
ko: 모두 삭제
ms: Padam Semua
pl: Usuń wszystko
pt_br: Excluir tudo
ro: Șterge tot
ru: Удалить все
th: ลบทั้งหมด
tr: Tümünü Sil
zh_hans: 全部删除
zh_hant: 全部刪除

source: Delete All Logs
de: Alle Logs löschen
es: Eliminar todos los registros
fil: Tanggalin Lahat ng Log
fr: Supprimer tous les journaux
hr: Obriši sve zapise
id: Hapus Semua Log
ja: すべてのログを削除
ko: 모든 로그 삭제
ms: Padam Semua Log
pl: Usuń wszystkie dzienniki
pt_br: Excluir todos os registros
ro: Șterge toate jurnalele
ru: Удалить все логи
th: ลบบันทึกทั้งหมด
tr: Tüm Günlükleri Sil
zh_hans: 删除所有日志
zh_hant: 刪除所有日誌

source: Delete All Logs?
de: Alle Logs löschen?
es: ¿Eliminar todos los registros?
fil: Tanggalin Lahat ng Log?
fr: Supprimer tous les journaux ?
hr: Obrisati sve zapise?
id: Hapus Semua Log?
ja: すべてのログを削除しますか？
ko: 모든 로그를 삭제하시겠습니까?
ms: Padam Semua Log?
pl: Usunąć wszystkie dzienniki?
pt_br: Excluir todos os registros?
ro: Ștergi toate jurnalele?
ru: Удалить все логи?
th: ลบบันทึกทั้งหมดหรือไม่
tr: Tüm günlükler silinsin mi?
zh_hans: 删除所有日志？
zh_hant: 刪除所有日誌？

source: Delete dictated text
de: Diktierten Text löschen
es: Eliminar el texto dictado
fil: Tanggalin ang idinikta na text
fr: Supprimer le texte dicté
hr: Obriši izdiktirani tekst
id: Hapus teks dikte
ja: 口述したテキストを削除
ko: 받아쓴 텍스트 삭제
ms: Padam teks imlak
pl: Usuń podyktowany tekst
pt_br: Apagar o texto ditado
ro: Șterge textul dictat
ru: Удалить продиктованный текст
th: ลบข้อความที่บอก
tr: Dikte edilen metni sil
zh_hans: 删除口述文本
zh_hant: 刪除口述文字

source: Delete Failed
de: Löschen fehlgeschlagen
es: Error al eliminar
fil: Nabigong Tanggalin
fr: Échec de la suppression
hr: Brisanje neuspjelo
id: Gagal Menghapus
ja: 削除に失敗しました
ko: 삭제 실패
ms: Gagal Memadam
pl: Usuwanie nie powiodło się
pt_br: Falha ao excluir
ro: Ștergerea a eșuat
ru: Не удалось удалить
th: ลบไม่สำเร็จ
tr: Silme Başarısız
zh_hans: 删除失败
zh_hant: 刪除失敗

source: Delete Group
de: Gruppe löschen
es: Eliminar grupo
fil: Tanggalin ang Group
fr: Supprimer le groupe
hr: Obriši grupu
id: Hapus Grup
ja: グループを削除
ko: 그룹 삭제
ms: Padam Kumpulan
pl: Usuń grupę
pt_br: Excluir grupo
ro: Șterge grupul
ru: Удалить группу
th: ลบกลุ่ม
tr: Grubu Sil
zh_hans: 删除分组
zh_hant: 刪除分組

source: Delete Group & %lld Sessions
de: Gruppe & %lld Sitzungen löschen
es: Eliminar grupo y %lld sesiones
fil: Tanggalin ang Group at %lld Session
fr: Supprimer le groupe et %lld sessions
hr: Obriši grupu i sesije: %lld
id: Hapus Grup & %lld Sesi
ja: グループと%lld件のセッションを削除
ko: 그룹 및 세션 %lld개 삭제
ms: Padam Kumpulan & %lld Sesi
pl: Usuń grupę i sesje: %lld
pt_br: Excluir o grupo e %lld sessões
ro: Șterge grupul și sesiunile: %lld
ru: Удалить группу и %lld сеансов
th: ลบกลุ่มและ %lld เซสชัน
tr: Grubu ve %lld oturumu sil
zh_hans: 删除分组及 %lld 个会话
zh_hant: 刪除群組及 %lld 個工作階段

source: Delete Group?
de: Gruppe löschen?
es: ¿Eliminar grupo?
fil: Tanggalin ang Group?
fr: Supprimer le groupe ?
hr: Obrisati grupu?
id: Hapus Grup?
ja: グループを削除しますか？
ko: 그룹을 삭제하시겠습니까?
ms: Padam Kumpulan?
pl: Usunąć grupę?
pt_br: Excluir o grupo?
ro: Ștergi grupul?
ru: Удалить группу?
th: ลบกลุ่มหรือไม่
tr: Grup silinsin mi?
zh_hans: 删除组？
zh_hant: 刪除組？

source: Delete iCloud Data
de: iCloud-Daten löschen
es: Eliminar datos de iCloud
fil: Tanggalin ang iCloud Data
fr: Supprimer les données iCloud
hr: Obriši iCloud podatke
id: Hapus Data iCloud
ja: iCloud データを削除
ko: iCloud 데이터 삭제
ms: Padam Data iCloud
pl: Usuń dane iCloud
pt_br: Excluir dados do iCloud
ro: Șterge datele iCloud
ru: Удалить данные iCloud
th: ลบข้อมูล iCloud
tr: iCloud Verilerini Sil
zh_hans: 删除 iCloud 数据
zh_hant: 刪除 iCloud 資料
